{
    "head_title": "Terms of Service - SecondChance",
    "head_description": "Terms of Service at SecondChance",

    "title": "TERMS OF USE WEBSITE",

    "heading1": "GENERAL RULES",
    "heading1_paragraph_1": "The Terms of Use set forth the terms that bind you to your use of the Services. The terms “You” and/or “User” hereinafter collectively refer to those who use the Services. Please carefully study and save a copy of these Terms of Use.",
    "heading1_paragraph_2": "By visiting the website and using the Services, You agree to be bound by these Terms of Use, our Advertising Policy, and our Privacy Policy.",
    "heading1_paragraph_3": "We enforce these Terms of Use, the Advertising Policy, and the Privacy Policy in accordance with applicable law, and nothing contained in the foregoing materials interferes with our right to comply with such regulations or requirements. government, court, or enforcement agency requests in connection with Your use of the Services or information received or obtained by us from Your use of the Services.",

    "heading2": "DISCLAIMER OF GUARANTEE",
    "heading2_paragraph_1": "The Website and the Services are provided on a no-warranty basis, on the basis of service and feature availability, for which We do not warrant that the features on the website or the Services will meet Your requirements. or warrant that the operation of the Software or the Services will be uninterrupted or error free.",
    "heading2_paragraph_2": "We are not responsible for any loss of data, loss of interest or other problems related to accessing the website and using the Services, including but not limited to all information, data, text, software, music, sound, images, graphics, video, messages or other materials (“Content”) that You may store, post, or transmission through the Service. You agree to use the Services at all risk.",

    "heading3": "CHANGES TO TERMS OF USE",
    "heading3_paragraph_1": "We reserve the right to change and/or amend without prior notice any provision of these Terms of Use from time to time. Such changes and/or modifications shall be effective immediately upon posting to the website. If You continue to access or use the Services after changes and/or modifications are posted, You have accepted and agreed to such changes and/or modifications.",

    "heading4": "REGULATIONS FOR USE OF SERVICES",
    "heading4_paragraph_1": "When using our Services, in addition to having to sign a service contract according to the form issued by us, You are also bound to accept and comply with the following conditions :",
    "heading4_paragraph_2": "Payment of service fees as agreed",
    "heading4_paragraph_3": "Comply with the provisions of the law",
    "heading4_paragraph_4": "Disputes arising, if any, shall be resolved by the two parties on the basis of cooperation and agreement.",

    "heading5": "REGULATIONS ON REGISTRATION, ACCOUNT USE AND SERVICE FEES PAYMENT",
    "heading5_paragraph_1": "We provide the Services to You entirely through the Website's online system from the time You register for an account, select the service, and proceed to pay the service fees that You use our Services.",
    "heading5_paragraph_2": "You acknowledge and agree that You have carefully researched and will fully comply with the regulations on account registration, payment methods and payment of fees posted on our Website (“Regulations on Registration”). Signing and Using the Service”). By You confirming completion of the account registration procedure on the website, You agree to be bound to comply with such Terms of Service Registration and Use when You use the Services.",
    "heading5_paragraph_3": "We always change and/or amend the content of these Terms of Use as well as the Regulations on Registration and Use of the Service with the purpose of best completing the content of the provisions and meeting the maximum convenience. and efficiency when You use the Services and ensure that our interests are enhanced when providing the Services.",
    "heading5_paragraph_4": "We reserve the right but have no obligation to notify You of any changes and/or amendments to the Terms of Service for Registration and Use. Such changes and/or modifications shall be effective immediately upon posting to the Website. If You continue to use the Services after changes and/or modifications are posted, You have accepted and agreed to such changes and/or modifications. We recommend that You regularly check the Website and contact our support staff for the most up-to-date Service Usage and Registration Regulations.",

    "heading6": "LIMITATION OF US LIABILITY",
    "heading6_paragraph_1": "You acknowledge and agree that we are only willing to provide the Services if You agree to limit our liability to You and to third parties. You agree that You are solely and entirely responsible for any claim or action against us in connection with any breach of the terms of use resulting from Your use of the Services or stop using our Services.",
    "heading6_paragraph_2": "You agree to be solely responsible for the content and information provided to us",
    "heading6_paragraph_3": "You agree to defend, indemnify and hold us and our affiliated companies and each of its employees, directors, employees, agents, representatives, informants and licensors. we are harmless from any claim, action, expense, loss, damage, judgment and expense, including but not limited to attorneys' fees, damages, litigation costs, interest on late payment in connection with or arising from any claim, conflict, dispute, legal proceedings in Court or Arbitration institutions, Mediation organizations, decisions of a competent State authority… in connection with or arising from products and services. We reserve the right, at our expense, to assume full defense and control (but without liability) for any such matter arising subject to Your indemnification.",

    "heading7": "PROTECTION OF COPYRIGHT AND OTHER INTELLECTUAL PROPERTY WITH OUR PRODUCTS AND SERVICES",
    "heading7_paragraph_1": "The Services, and all necessary software, the constituent materials of the Services and the operation and implementation of the Services, and including intellectual property rights in the Services and our products , and all necessary software, materials and components of the Service (“Intellectual Property”), are protected by copyright, trademark, service mark, or other proprietary right held by us. owned or owned by any third party that has granted intellectual property rights to us. You may not use any of our trade names, trademarks of goods and services, logos, domain names and other distinctive forms of identification of our goods or services for commercial purposes except when You have our written consent, or Your use affects, hinders, adversely affects the normal operation of our products and services, or our reputation.",
    "heading7_paragraph_2": "We respect the intellectual property rights of others and expect Users of the Services to do the same. You may not upload, incorporate, post, transmit or otherwise make available any constituent material that would affect any intellectual property rights in copyright, trademark, trade secret or other intellectual property rights. other property rights of any organization or individual. We reserve the right to terminate access to the Services or any other services provided by us to the person suspected of infringing.",

    "heading8": "OTHER TERMS",
    "heading8_paragraph_1": "Privacy - please read our privacy policy",

    "contact": "Contact",
    "contact_paragraph": "If You have any questions about these Terms of Use, the operation of the Services, or Your connection to us, please contact us by email. All problems or conflicts will be resolved promptly and reasonably - please go through the contact section of the website."
}
